export const doctors = [
  {
    id: 1,
    title: "Терапевт",
  },
  {
    id: 2,
    title: "Педиатр",
  },
  {
    id: 3,
    title: "Невролог",
  },
  {
    id: 4,
    title: "Кордиолог",
  },
  {
    id: 5,
    title: "Уролог",
  },
  {
    id: 6,
    title: "Врач общей практики",
  },
  {
    id: 7,
    title: "Стоматолог",
  },
];

export const infoBlock = [
  {
    id: 1,
    title: "Доверенных партнеров",
    amount: '12',
  },
  {
    id: 2,
    title: "Квалифицированных врачей",
    amount: '60',
  },
  {
    id: 3,
    title: "Довольных клиентов",
    amount: '2000+',
  },
];
export const testimonials = [
  { name: 'Ganizhanov Muhammad', image: '/Ellipse1.png', text: 'Я очень рад, что у меня была возможность провести лечение в вашей клинике. Очень удобный онлайн формат. Очень доброжелательные. Всегда готовы предложить удобное время и день для посещения доктора.', rating: 4 },
  { name: 'Razhabaliev Abay', image: '/Ellipse2.png', text: 'Я очень рад, что у меня была возможность провести лечение в вашей клинике. Очень удобный онлайн формат. Очень доброжелательные. Всегда готовы предложить удобное время и день для посещения доктора.', rating: 5 },
  { name: 'Karimova Aiym', image: '/Ellipse2.png', rating: 3 },
];

export const featuresData = [
  {
    number: '01',
    title: 'Наши преимущества',
    heading: 'Удобный доступ к вашему благополучию',
    subtitle: 'Забота о здоровье',
    description: 'Простой способ заботиться о своем здоровье. Безопасный доступ к вашей медицинской истории через индивидуальные профили.'
  },
  {
    number: '02',
    title: 'Безопасность данных',
    heading: 'Защита ваших данных',
    subtitle: 'Современные технологии',
    description: 'Ваши данные защищены с использованием современных технологий безопасности и шифрования.'
  },
  {
    number: '03',
    title: 'Легкий доступ',
    heading: 'Доступ из любой точки мира',
    subtitle: 'Любое устройство',
    description: 'Доступ к вашим данным из любой точки мира с любого устройства в любое время.'
  },
];  